Раса - Полурослик. Навык за расу - (Скрытность +1) Если 1 навык скрытности, то при встрече с противником шанс 1(Д6) не быть обнаруженным и продолжить путь на выпавшие очки движения. Если 2 навыка скрытности, то еще раз можно перебросить кубик, и с вероятностью 1Д(6) не быть обнаруженным монстром. Если 3 навыка скрытности, то еще раз можно перебросить кубик, и с вероятностью 1Д(6) не быть обнаруженным монстром. Если 4 навыка скрытности, то еще раз можно перебросить кубик, и с вероятностью 1Д(6) не быть обнаруженным монстром. Если 5 навыков скрытности, то еще раз можно перебросить кубик, и с вероятностью 1Д(6) не быть обнаруженным монстром.
Профессия - Вор. Навык за профессию  - (Скрытность +1) Если 1 навык скрытности, то при встрече с противником шанс 1(Д6) не быть обнаруженным и продолжить путь на выпавшие очки движения. Если 2 навыка скрытности, то еще раз можно перебросить кубик, и с вероятностью 1Д(6) не быть обнаруженным монстром. Если 3 навыка скрытности, то еще раз можно перебросить кубик, и с вероятностью 1Д(6) не быть обнаруженным монстром. Если 4 навыка скрытности, то еще раз можно перебросить кубик, и с вероятностью 1Д(6) не быть обнаруженным монстром. Если 5 навыков скрытности, то еще раз можно перебросить кубик, и с вероятностью 1Д(6) не быть обнаруженным монстром.
Сага - Путь за солнцем. Навык за Сагу  - (Выживание +1) Если 1 навык выживания, то при выборе локации - даёт право перевыбрать локацию. Если 2 навыка выживания то, дает право перевыбрать локацию и выбрать лучшую из двух. Если 3 навыка выживания то, дает право еще раз перевыбрать локацию и выбрать лучшую из трёх. Если 4 навыка выживания то, дает право еще раз перевыбрать локацию и выбрать лучшую из четырёх. Если 5 навыков выживания то, дает право еще раз перевыбрать локацию и выбрать лучшую из пяти.  

Здоровье - 90
Золото - 8.7
Скрытность 2
Выживание 1

История - 
Генри Пилигрим, молодой полурослик из деревни, раскинувшейся на восточных склонах Белых гор, отличался от своих собратьев. В то время как большинство жителей деревни предпочитали спокойную жизнь, Генри с детства тянуло к неизведанным землям и приключениям. Ему было мало простого существования среди знакомых пейзажей, его сердце жаждало тайн, скрытых за границами родного края.
Однажды, сидя у окна своей уютной хижины и любуясь закатным небом, Генри вдруг задумался: куда же исчезает солнце каждый вечер? Полурослики верили, что солнце – это огромный горшок, наполненный светом, подвешенный на длинную цепь, закрепленную на гигантском крючке в небесах. Днем невидимая сила поднимала этот горшок высоко вверх, позволяя свету литься на землю, а вечером та же самая таинственная рука опускала его обратно, накрывая крышкой, чтобы сохранить драгоценный свет.
Но Генри не мог поверить в такое простое объяснение. Он видел собственными глазами, как солнце медленно погружается в землю и угасает. Эта мысль стала для него настоящей навязчивой идеей, и вскоре он принял решение отправиться в путь, чтобы раскрыть тайну исчезновения солнца.
Собирая свой небольшой походный рюкзак, Генри тщательно продумал каждое снаряжение. Он выбрал одежду из необезжиренной шерсти, которая сохраняла тепло и оставалась сухой даже под дождем. Взял с собой котелок, сковороду, острый нож, сумочку со специями, флягу для воды и запас продуктов: сушеные фрукты, орехи, вяленое мясо, сухари. Также прихватил плотное одеяло, тент от дождя, прочную веревку, надежную обувь и швейный набор для починки одежды.
Покидая деревню, Генри никому не сказал о своих намерениях, кроме одного – полурослика-волхва по имени Эдвард Боффин. Эдвард славился своими знаниями в области древней магии, особенно той, что касалась оживления мертвецов. Услышав о замысле своего друга, волхв решил присоединиться к нему, полагая, что его умения могут оказаться полезными в столь опасном предприятии.
Первые дни путешествия были наполнены радостным волнением и предвкушением. Путешественники пересекали поля, пробирались через густые леса и взбирались на невысокие холмы. Но чем дальше они уходили от родных мест, тем сложнее становился их путь. Дороги становились узкими тропинками, а погода – непредсказуемой.
Вскоре они столкнулись с первым серьезным испытанием: глубоким лесом, в котором стоял древний замок. Внутри замка они нашли старинные книги и свитки, хранящие секреты древних ритуалов и заклинаний. Здесь им пришлось столкнуться с призраками и другими зловещими созданиями, охранявшими сокровища.
После нескольких недель борьбы и исследований они наконец смогли покинуть замок и продолжить свой путь. Теперь они двигались быстрее, преодолевая большие расстояния без остановок. Но несмотря на все старания, солнце оставалось недостижимым. Каждый раз, когда они думали, что близки к цели, светило снова исчезало за горизонтом. Постепенно силы путешественников начали истощаться, и они осознали, что больше не могут продолжать поиски.
Тем не менее, пройдя через множество испытаний, они почувствовали себя сильнее и выносливее, чем когда-либо. Вернувшись в одну из деревень, они рассказали местным жителям о своих приключениях.

## Видео-история Генри
<iframe width="560" height="315" src="https://youtu.be/LqjvKFAzug4" frameborder="0" allowfullscreen></iframe>


