[
  {
    "id": 1,
    "name": "Лавовые земли",
    "image": "https://raw.githubusercontent.com/StaleGradov/Tigrimion/main/Lava.jpg",
    "description": "Вы попадате в раскалённые, негостеприимные земли, где земля под ногами пышет жаром, а воздух дрожит от зноя. Реки огня и серные испарения делают это место смертельно опасным для неподготовленных. Разломы из которых выходит лава сейчас можно встретить в любом месте Тигримиона. Природа их появления непонятна, но ясно одно, что катаклизм изгнавший драконов с их земель, теперь достиг и Тигримиона. ",
    "movementPenalty": -2,
    "stealthPenalty": -2,
    "escapePenalty": -2,
    "deathRisk": 4,
    "deathMessage": "Вы оступились и упали в глубокое ущелье, заполненное лавой"
  },
  {
    "id": 2,
    "name": "Заброшенный город, руины, подземелья, захоронения.",
    "image": "https://raw.githubusercontent.com/StaleGradov/Tigrimion/main/Ryiny.jpg",
    "description": "Мёртвый каменный лес из обвалившихся колонн и потрескавшихся ступеней. Воздух неподвижен, тяжел и пахнет прахом, плесенью и забытыми веками. Тишину нарушает лишь скрежет песка под ногами да шепот чего-то невидимого за спиной. Это место не любит гостей, и каждая тень здесь хранит древнюю злобу или жадность к живой плоти. Сокровища, что покоятся здесь, стерегут орды мертвецов",
    "movementPenalty": -1,
    "escapePenalty": -1,
    "stealthPenalty": -1,
    "deathRisk": 6,
    "deathMessage": "Орда мертвецов, потревоженная вами, не оставила вам шансов на спасение"
  },
  {
    "id": 3,
    "name": "Пустыня",
    "image": "https://raw.githubusercontent.com/StaleGradov/Tigrimion/main/city.jpg",
    "description": "Бескрайнее море раскаленного песка под безжалостным, палящим солнцем. Воздух дрожит от зноя, обжигая легкие при каждом вдохе. Лишь изредка сухой, колючий ветер поднимает вихри зыбучих песков, скрывающие древние руины и побелевшие на солнце кости неосторожных путников.",
    "stealthPenalty": -1,
    "escapePenalty": -2,
    "deathRisk": 8,
    "deathMessage": "Зыбучие пески затянули вас"
  }
    {
    "id": 4,
    "name": "Болотные топи",
    "image": "https://raw.githubusercontent.com/StaleGradov/Tigrimion/main/city.jpg",
    "description": "Густой, ядовитый туман клубится над черной, стоячей водой. Воздух тяжел и насыщен запахом гниения и сероводорода. Под ногами — вязкая, пузырящаяся жижа, таящая в себе тысячи опасностей. Каждый шаг может стать последним, а из тумана доносятся хлюпающие звуки и непонятный шепот. ",
    "stealthPenalty": -1,
    "escapePenalty": -2,
    "deathRisk": 8,
    "deathMessage": "Зыбучие пески затянули вас"
  }
    {
    "id": 5,
    "name": "Пещеры",
    "image": "https://raw.githubusercontent.com/StaleGradov/Tigrimion/main/city.jpg",
    "description": "Глубокие, извилистые тоннели, уходящие в непроглядную тьму недр. Воздух холодный и спертый, пахнет сыростью, камнем и чем-то древним. Лишь редкие грибы испускают фосфоресцирующее свечение, отбрасывая зыбкие тени на стены, испещренные странными рунами. Тишину нарушает лишь звон капели да отдаленное эхо шагов, которые могут принадлежать как вам, так и чему-то другому. Здесь легко заблудиться, и далеко не каждое эхо ответит вам дружелюбно. ",
    "stealthPenalty": -1,
    "escapePenalty": -2,
    "deathRisk": 8,
    "deathMessage": "Зыбучие пески затянули вас"
  }
]
