[
  {
    "id": 1,
    "name": "Лавовые земли",
    "image": "https://raw.githubusercontent.com/StaleGradov/Tigrimion/main/Lava.jpg",
    "description": "Вы попадате в раскалённые, негостеприимные земли, где земля под ногами пышет жаром, а воздух дрожит от зноя. Реки огня и серные испарения делают это место смертельно опасным для неподготовленных. Разломы из которых выходит лава сейчас можно встретить в любом месте Тигримиона. Природа их появления непонятна, но ясно одно, что катаклизм изгнавший драконов с их земель, теперь достиг и Тигримиона. ",
    "movementPenalty": -2,
    "stealthPenalty": -2,
    "escapePenalty": -2,
    "deathRisk": 4,
    "deathMessage": "Вы оступились и упали в глубокое ущелье, заполненное лавой"
  },
  {
    "id": 2,
    "name": "Заброшенный город, руины, подземелья, захоронения.",
    "image": "https://raw.githubusercontent.com/StaleGradov/Tigrimion/main/Ryiny.jpg",
    "description": "Мёртвый каменный лес из обвалившихся колонн и потрескавшихся ступеней. Воздух неподвижен, тяжел и пахнет прахом, плесенью и забытыми веками. Тишину нарушает лишь скрежет песка под ногами да шепот чего-то невидимого за спиной. Это место не любит гостей, и каждая тень здесь хранит древнюю злобу или жадность к живой плоти. Сокровища, что покоятся здесь, стерегут орды мертвецов",
    "movementPenalty": -1,
    "escapePenalty": -1,
    "stealthPenalty": -1,
    "deathRisk": 6,
    "deathMessage": "Орда мертвецов, потревоженная вами, не оставила вам шансов на спасение"
  },
  {
    "id": 3,
    "name": "Пустыня",
    "image": "https://raw.githubusercontent.com/StaleGradov/Tigrimion/main/city.jpg",
    "description": "Бескрайнее море раскаленного песка под безжалостным, палящим солнцем. Воздух дрожит от зноя, обжигая легкие при каждом вдохе. Лишь изредка сухой, колючий ветер поднимает вихри зыбучих песков, скрывающие древние руины и побелевшие на солнце кости неосторожных путников. Тени коротки и обманчивы, вода здесь ценнее золота, а каждый мираж на горизонте — жестокое испытание для разума. Тишину нарушает лишь шелест перекати-поля да зловещий скрежет песка, ползущего по дюнам. Это царство солнца и смерти, где выживает лишь тот, кто способен победить жажду и собственную тень.",
    "stealthPenalty": -1,
    "escapePenalty": -2,
    "deathRisk": 8,
    "deathMessage": "Зыбучие пески затянули вас"
  }
]
